export const campdata = [
  {
    name: "Ratsamee FARM รัศมีฟาร์ม",
    lat: 14.54999922184489,
    lng: 101.46147499999998,
    show: false,
    description:
      "ลูกค้านำเต็นท์มาเอง ทางเรามีบริการให้แค่ อุปกรณ์ชุดครัว หากลูกค้ากลัวหิวกลัวเหลืออะไรแนะนำให้ซื้อเข้ามาเยอะๆ !! แผนที่ปักหมุดถูกต้อง สามารถนำอาหารและเครื่องดื่มเข้ามาเองได้🥫 กระต่ายป่าแคมป์ปิ้ง เราเน้นความเป็นธรรมชาติ สงบ ไม่วุ่นวาย ต้นไม้ใบหญ้าธรรมชาติเดิมๆและลำธาร ลูกค้าส่วนมากมาหาพักผ่อนจริงๆ อยากให้คนที่ชอบธรรมชาติและรักธรรมชาติ มาเจอกันที่ กระต่ายป่า ต้องการมาเป็นแก็งกรุณาจองล่วงหน้าด้วยนะคะ",
    details: {
      price: "ค่าบริการ 250 บาท/คน/คืน",
      checkin: "Check-in: 13:00 - 20:00",
      checkout: "Check-out: 12:00",
      pet: "สัตว์เลี้ยงเข้าพักได้",
      limit: "จำกัดจำนวนผู้เข้าพักต่อวัน 100 คน",
      more: "มีพื้นที่สำหรับรถบ้าน / RV",
    },
    images: [
      "https://whatthecamp.b-cdn.net/imgs/camps-202201/272158915-995268024393352-588422-1643518707-22.jpg",
      "https://whatthecamp.b-cdn.net/imgs/camps-202201/271747452-510714443716970-700987-1643508491-49.jpg",
    ]
  },
];
